[
    {
      "name": "How we work",
      "description": "HOT works through close collaborative partnerships that include Royal National Springboard Foundation, state schools, boarding schools, students and their families.\n\n The bursary students are identified in the five HOT Member schools by their teachers and Heads according to strict and consistent criteria of income, challenging family circumstances and the potential benefit to that student of a fully funded boarding experience. \n\n We are the only charity in the country to work with state schools in this way, and all our partner schools provide testimony to the positive impact of their collaboration with HOT. Due to the impressive resilience of the students and consistent, personalised support from the HOT team, only two have withdrawn from a place since 2013. The profile of our students demonstrates our commitment to equality, equity, and access to the bursary programme irrespective of gender and race.",
      "image_source": "https://freerangestock.com/thumbnail/60768/book-of-life--ecology-concept.jpg",
      "url": "How we work"
    },
    {
      "name": "Our Schools",
      "description": "We have worked wioth the following secondary schools : Blacon High School, Chester; Hawthorne Free School, Bootle; Holly Lodge Girls School, Liverpool; Hope Academy, Newton-le-Willows; King’s Leadership Academy, Liverpool \n\n We are currently working with more than forty of the UK's leading boarding schools; from Glenalmond to Eton and Cheltenham Ladies College and we ensure that each student is matched to the profile of each public school. At any point in time, we have up to eighty students receiving support; over twenty preparing for the bursary opportunity, up to forty in their respective boarding schools, and twentt that have just left boarding.",
      "image_source": "https://schoolsweek.co.uk/wp-content/uploads/2018/10/Collaboration-students-group-teamwork-feat.jpg",
      "url": "Our schools"
    },
    {
      "name": "The challenge",
      "description": "The challenge we now face is that our member state schools make a generous donation each year, but in the current economy, the calls on their finances are such that we can no longer accept donations and be ethically comfortable with that. We maintain that there should always be a contribution but not at current levels. \n\n We have a small reserve and could continue to see through the current student cohorts but ultimately close the charity if we cannot find financial support to reduce the contributions from state schools.",
     "image_source": "https://www.searchenginejournal.com/wp-content/uploads/2018/03/seo-challenges-606d8bc209177-1280x720.png",
      "url": "The challenge"
    }
]